START_TEXT = "Привіт! Цей бот може переводити іноземну валюту в гривні"

HELP_TEXT = """Оберіть валюту, з якої Ви хочете перевести в гривні, написавши її назву або код

Після вибору валюти, ви можете вводити суму, а бот видаватиме значення в гривнях

Також можна відправляти запити у форматі: сума валюта, наприклад, "500 євро"

/all - всі доступні валюти
/help - допомога"""
MORE_ACCURATE_CURRENCY = "Уточніть, яку саме валюту Ви мали на увазі"

WRONG_INPUT_TEXT = "Я не розумію, що ви маєте на увазі"
CHOOSE_CURRENCY = "Введіть валюту"
CHOOSE_CURRENCY_OR_PRINT = "Виберіть валюту або напишіть власноруч"

ENTER_SUM = "Введіть суму"
