START_TEXT = "Привіт! Цей бот може переводити іноземну валюту в гривні"

HELP_TEXT = """Оберіть валюту, на яку Ви хочете перевести гривні, написавши її назву або код

Після вибору валюти, ви можете вводити суму гривень, а бот видаватиме значення у вибраній валюті

Також можна відправляти запити у форматі: валюта сума, наприклад, "євро 500"

/all - всі доступні валюти
/help - допомога"""
MORE_ACCURATE_CURRENCY = "Уточніть, яку саме валюту Ви мали на увазі"

WRONG_INPUT_TEXT = "Я не розумію, що ви маєте на увазі"
CHOOSE_CURRENCY = "Введіть валюту"
CHOOSE_CURRENCY_OR_PRINT = "Виберіть валюту або напишіть власноруч"

ENTER_SUM = "Введіть суму"
